{"<PAD>": 0, "<UNK>": 1, "review": 2, "quality,": 3, "the": 4, "is": 5, "but": 6, "quality": 7, "and": 8, "service.": 9, "price,": 10, "shipping,": 11, "price": 12, "too": 13, "high": 14, "excellent": 15, "shipping": 16, "was": 17, "fast.": 18, "cheap": 19, "product,": 20, "terrible": 21, "build": 22, "arrived": 23, "late": 24, "with": 25, "poor": 26, "fair": 27, "decent": 28, "standard": 29, "helpful": 30, "customer": 31, "expensive": 32, "worth": 33, "it": 34, "for": 35, "premium": 36, "express": 37, "delivery.": 38, "great": 39, "deal": 40, "on": 41, "average": 42, "slow": 43, "okay": 44, "support.": 45, "#0.": 46, "#1.": 47, "#2.": 48, "#3.": 49, "#4.": 50, "#5.": 51, "#6.": 52, "#7.": 53, "#8.": 54, "#9.": 55, "#10.": 56, "#11.": 57, "#12.": 58, "#13.": 59, "#14.": 60, "#15.": 61, "#16.": 62, "#17.": 63, "#18.": 64, "#19.": 65, "#20.": 66, "#21.": 67, "#22.": 68, "#23.": 69, "#24.": 70, "#25.": 71, "#26.": 72, "#27.": 73, "#28.": 74, "#29.": 75, "#30.": 76, "#31.": 77, "#32.": 78, "#33.": 79, "#34.": 80, "#35.": 81, "#36.": 82, "#37.": 83, "#38.": 84, "#39.": 85, "#40.": 86, "#41.": 87, "#42.": 88, "#43.": 89, "#44.": 90, "#45.": 91, "#46.": 92, "#47.": 93, "#48.": 94, "#49.": 95, "#50.": 96, "#51.": 97, "#52.": 98, "#53.": 99, "#54.": 100, "#55.": 101, "#56.": 102, "#57.": 103, "#58.": 104, "#59.": 105, "#60.": 106, "#61.": 107, "#62.": 108, "#63.": 109, "#64.": 110, "#65.": 111, "#66.": 112, "#67.": 113, "#68.": 114, "#69.": 115, "#70.": 116, "#71.": 117, "#72.": 118, "#73.": 119, "#74.": 120, "#75.": 121, "#76.": 122, "#77.": 123, "#78.": 124, "#79.": 125, "#80.": 126, "#81.": 127, "#82.": 128, "#83.": 129, "#84.": 130, "#85.": 131, "#86.": 132, "#87.": 133, "#88.": 134, "#89.": 135, "#90.": 136, "#91.": 137, "#92.": 138, "#93.": 139, "#94.": 140, "#95.": 141, "#96.": 142, "#97.": 143, "#98.": 144, "#99.": 145, "#100.": 146, "#101.": 147, "#102.": 148, "#103.": 149, "#104.": 150, "#105.": 151, "#106.": 152, "#107.": 153, "#108.": 154, "#109.": 155, "#110.": 156, "#111.": 157, "#112.": 158, "#113.": 159, "#114.": 160, "#115.": 161, "#116.": 162, "#117.": 163, "#118.": 164, "#119.": 165, "#120.": 166, "#121.": 167, "#122.": 168, "#123.": 169, "#124.": 170, "#125.": 171, "#126.": 172, "#127.": 173, "#128.": 174, "#129.": 175, "#130.": 176, "#131.": 177, "#132.": 178, "#133.": 179, "#134.": 180, "#135.": 181, "#136.": 182, "#137.": 183, "#138.": 184, "#139.": 185, "#140.": 186, "#141.": 187, "#142.": 188, "#143.": 189, "#144.": 190, "#145.": 191, "#146.": 192, "#147.": 193, "#148.": 194, "#149.": 195, "#150.": 196, "#151.": 197, "#152.": 198, "#153.": 199, "#154.": 200, "#155.": 201, "#156.": 202, "#157.": 203, "#158.": 204, "#159.": 205, "#160.": 206, "#161.": 207, "#162.": 208, "#163.": 209, "#164.": 210, "#165.": 211, "#166.": 212, "#167.": 213, "#168.": 214, "#169.": 215, "#170.": 216, "#171.": 217, "#172.": 218, "#173.": 219, "#174.": 220, "#175.": 221, "#176.": 222, "#177.": 223, "#178.": 224, "#179.": 225, "#180.": 226, "#181.": 227, "#182.": 228, "#183.": 229, "#184.": 230, "#185.": 231, "#186.": 232, "#187.": 233, "#188.": 234, "#189.": 235, "#190.": 236, "#191.": 237, "#192.": 238, "#193.": 239, "#194.": 240, "#195.": 241, "#196.": 242, "#197.": 243, "#198.": 244, "#199.": 245}